[
    {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "EFFETTO VALANGA",
    "AUTORE": "MACK REYNOLDS",
    "TESTO": "Weigand bevve un sorso di quella bevanda chiara come l'acqua, poi guardò il bicchiere con occhi accusatori. - Santi numi - disse - non avete qualcosa da mescolare con questa BOMBA H liquida?"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "I FIORI BLU",
    "AUTORE": "RAYMOND QUENEAU",
    "TESTO": "Ah, caro signore, sapesse com'è faticoso pensare. Da come la vedo vivere, mi sa che lei questo tormento non lo conosca"
  },
    {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "LA FATTORIA DEGLI ANIMALI",
    "AUTORE": "GEORGE ORWELL",
    "TESTO": "L'uomo è la sola creatura che consuma senza produrre. Egli non da latte, non fa uova, è troppo debole per tirare l'aratro, non può correre abbastanza velocemente per prendere i conigli. E tuttavia è il signore di tutti gli animali"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "LA FATTORIA DEGLI ANIMALI",
    "AUTORE": "GEORGE ORWELL",
    "TESTO": "Tutti gli animali sono eguali ma alcuni animali sono più eguali degli altri"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "LA FATTORIA DEGLI ANIMALI",
    "AUTORE": "GEORGE ORWELL",
    "TESTO": "Quattro gambe, buono; due gambe cattivo"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "LA GIORNATA DI UN GIORNALISTA AMERICANO NEL 2890",
    "AUTORE": "JULES VERNE",
    "TESTO": "Direte loro da parte mia che si occupino attivamente della questione delle nubi artificiali. Non si può certamente restare così alla mercè del bel tempo"
  },
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "MEMORIE DI ADRIANO",
    "AUTORE": "MARGUERITE YOURCENAR",
    "TESTO": "La versatilità m'era necessaria; ero multiforme per calcolo, incostante per gioco. Camminavo su di un filo. I corsi che avrei dovuto seguire non erano quelli di attore, ma d'un acrobata"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "MEMORIE DI ADRIANO",
    "AUTORE": "MARGUERITE YOURCENAR",
    "TESTO": "Il mio fine era semplicemente di diminuire quella massa di contraddizioni e di abusi che finiscono per far della procedura una boscaglia dove gli onesti non osano avventurarsi e dove prosperano i furfanti"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "MICROSERVI",
    "AUTORE": "DOUGLAS COUPLAND",
    "TESTO": "Non si può deinventare la ruota, ne la radio e nemmeno il computer. Molto tempo dopo che saremo morti i computer continueranno ad evolversi e presto o tardi- non è una questione di se ma di quando - verrà al mondo una entità dotata di un intelligenza propria...L'entità non può essere fermata. Succederà. L'entità non potrà essere deinventata"
  },
  
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "IL MISTERO DELL'ALEF",
    "AUTORE": "AMIR D. ACZEL",
    "TESTO": "Godel e Cohen ci hanno insegnato che, per quanti sforzi si possano fare, alcune verità rimarranno sempre al di là delle nostre possibilità conoscitive"
  },
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "NEUROMANTE",
    "AUTORE": "WILLIAM GIBSON",
    "TESTO": "Nel non-spazio della matrice, l'interno del costrutto di certi dati possedeva illimitate dimensioni soggettive"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "GLI APPRENDISTI STREGONI",
    "AUTORE": "ROBERT JUNGK",
    "TESTO": "Quando Groves riunì per la prima volta a Los Alamos il suo stato maggiore, cominciò la sua allocuzione con le parole: - non sarà per voi un compito facile, qui dovrete sorvegliare la più grande accolta di pazzi irresponsabili che si possa immaginare"
  },
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "RETROTOPIA",
    "AUTORE": "ZYGMUNT BAUMAN",
    "TESTO": "Noi - abitanti umani della Terra - siamo, come mai prima d'ora, in una situazione di aut aut: possiamo scegliere se prenderci per mano o finire in una fossa comune"
  },
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "PARTIRANNO",
    "AUTORE": "LUCE D'ERAMO",
    "TESTO": "Ci sono civetterie linguistiche che nelle donne sono segnali dell'utero"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "EMMA CASTELNUOVO",
    "AUTORE": "CARLA DEGLI ESPOSTI & NICOLETTA LANCIANO",
    "TESTO": "Le figure che si muovono fanno muovere anche le idee"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "EMMA CASTELNUOVO",
    "AUTORE": "CARLA DEGLI ESPOSTI & NICOLETTA LANCIANO",
    "TESTO": "Lasciamo ai ragazzi il tempo di perdere tempo"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "ALAN TURING",
    "AUTORE": "ANDREW HODGES",
    "TESTO": "Fu così che in una remota stazione del nuovo impero del SIGINT, lavorando con un assistente in un'angusta stanzetta, e passando tutto il suo tempo libero a pensare, un matematico inglese, ateo e omosessuale, concepì l'idea del calcolatore"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "DOSSIER ODESSA",
    "AUTORE": "FREDERICK FORSYTH",
    "TESTO": "Fu quel giorno che la mia anima morì dentro di me. Era il 29 agosto 1942. Dopo l'agosto di quell'anno diventai un robot. Non sentivo più niente. Non sentivo ne il freddo ne il dolore, non avevo sensazioni di alcun genere. Osservavo le brutalità di Roschmann e dei suoi compari SS senza batter ciglio."
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "FANTASIA",
    "AUTORE": "BRUNO MUNARI",
    "TESTO": "Una persona senza creatività avrà sempre difficoltà di adattamento nelle inevitabili mutazioni della vita"
  },
    {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "ORA ZERO",
    "AUTORE": "ANDY MCNAB",
    "TESTO": "La Moldavia è come il resto della vecchia Unione Sovietica: una manciata di persone che ha tutto e un'intera nazione che non ha niente"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "CRONACHE MARZIANE",
    "AUTORE": "RAY BRADBURY",
    "TESTO": "E dal libro, a ogni tocco delle dita, si alzava una voce dolce e antica, a cantare di quando il mare era come una nube rossa di vapore sulla spiaggia, e uomini antichi avevano portato nugoli d'insetti metallici e ragni elettrici in battaglia."
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "FANTASIA",
    "AUTORE": "BRUNO MUNARI",
    "TESTO": "La fantasia, l'invenzione, la creatività pensano, l'immaginazione vede"
  },
  
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "IL SENTIERO DEI NIDI DI RAGNO",
    "AUTORE": "ITALO CALVINO",
    "TESTO": "I grandi sono una razza ambigua e traditrice, non hanno quella serietà terribile nei giochi propria dei ragazzi"
  },
  {
    "SOTTOLINEATORE": "ADRIANO PARRACCIANI",
    "TITOLO": "IL DISORDINE PERFETTO",
    "AUTORE": "MARCUS DU SATOY",
    "TESTO": "Ecco perchè i matematici parlano di creatività: esiste un'enorme tavolozza di colori con cui è possibile dipingere la matematica. Il ruolo del matematico consiste nel creare qualcosa di speciale a partire dai colori di cui dispone. Ecco che cosa rende la matematica un'arte"
  }
]
